<?php
define("_TITLE", "โปรแกรมประยุกต์เพื่อสนับสนุนการขจัดความยากจนแบบเบ็ดเสร็จและแม่นยำของกลุ่มเกษตรกรและวิสาหกิจชุมชนสับปะรดศรีราชา จังหวัดชลบุรี");
define("_TITLE_ITEM_1", "ข่าวประชาสัมพันธ์");
define("_TITLE_ITEM_2", "ภาพรวมสถิติข้อมูล");
define("_TITLE_FOOTER", "โดย<br>โครงการย่อยที่ 10 การพัฒนาโปรแกรมประยุกต์เพื่อสนับสนุนการขจัดความยากจนแบบเบ็ดเสร็จและแม่นยำของกลุ่มเกษตรกรและวิสาหกิจชุมชนสับปะรดศรีราชา จังหวัดชลบุรี");
define("_TITLE_CONTACT", "ติดต่อเรา");
define("_TITLE_APPLY", "สมัครงาน");
define("_TITLE_PRODUCT", "ผลิตภัณฑ์ชุมชน");
define("_TITLE_JOB_DESCRIPTION", "รายละเอียดการจ้างงาน");
define("_TITLE_PRODUCT_DESCRIPTION", "รายละเอียดผลิตภัณฑ์ชุมชน");
define("_CANCEL", "ยกเลิก");
define("_THB", "บาท");
define("_PER_PAGE_1", 9);
?>